/* Fichier de traduction en Anglais */
"Langue" = "en";
"English" = "English";
"About" = "About";
"Ok1"="Ok";
"Align your iPhone and your roof" = "Align your iPhone and your roof";
"Indicate the slope of your roof" = "Indicate the slope of your roof";
"with the red point or the slide." = "with the red point or the slide.";
"Slope :" = "Slope :";
"Cancel" = "Cancel";
"Put yourself in front of your roof" = "Put yourself in front of your roof";
"Wait until the compass s' stop" = "Wait until the compass s' stop";
"Back" = "Back";
"Slope roof" = "Slope roof";
"Result" = "Result";
"Orientation roof" = "Orientation roof";
"Loading in progress" = "Loading in progress";
"Do you see your roof side" = "Do you see your roof side";
"like on the picture ?" = "like on the picture ?";
"Unknown error (%@) from iBDPV.com server.\nPlease send a mail to contact@ibdpv.fr" = "Unknown error (%@) from iBDPV.com server.\nPlease send a mail to contact@ibdpv.fr";
"Unknown error from iBDPV.com server.\nPlease send a mail to contact@ibdpv.fr" = "Unknown error from iBDPV.com server.\nPlease send a mail to contact@ibdpv.fr";
"Unknown error" = "Unknown error";
"Upload error" = "Upload error";
"Error parsing XML" = "Error parsing XML";
"Error" = "Error";
"Estimate my production" = "Estimate my production";
"Step 2/3 - Slope" = "Step 2/3 - Slope";
"Congratulation, you are using a bèta version." = "Congratulation, you are using a béta version.";
"It is necessary to download the new version (v%@)." = "It is necessary to download the new version (v%@).";
"It is necessary to download the new version." = "It is necessary to download the new version.";
"Unable to connect to the BDPV server.\nPlease check your Internet Connection and try iBDPV again." = "Unable to connect to the BDPV server.\nPlease check your Internet Connection and try iBDPV again.";
"Incline your iPhone so that it lines up with your roof like on the picture below." = "Incline your iPhone so that it lines up with your roof like on the picture below.";
"Indicate North on the compass" = "Indicate North on the compass";
"by making it turn with your finger" = "by making it turn with your finger";
"km\n Connected the" = "km\n Connected the";
"Locate your house" = "Locate your house";
"Bad reception of the data Please try test again." = "Bad reception of the data Please try test again.";
"Near installations" = "Near installations";
"No" = "No";
"New iBDPV version available" = "New iBDPV version available";
"New iBDPV version" = "New iBDPV version";
"Number of Installation:" = "Nb Installation:";
"Ok" = "Ok";
"Enter an address" = "Enter an address";
"No Compass" = "No Compass";
"No connexion" = "No connexion";
"Switch in manual mode." = "Switch in manual mode.";
"Later" = "Later";
"Problem extracting XML data" = "Problem extracting XML data";
"then press 'Ok'" = "then press 'Ok'";
"Download" = "Download";
"A newer version (v%@) is available." = "A newer version (v%@) is available.";
"iBDPV béta version" = "iBDPV béta version";
"iBDPV Obsolete version " = "iBDPV Obsolete version ";
"Version up To Date - Official version on appStore" = "Version up To Date - Official version on appStore";
"Checking connection iBDPV.fr\nPlease have patience ..." = "Checking connection iBDPV.fr Please have patience...";
"Yes" = "Yes";
"IBDPV not only enables you to calculate the quantity of photovoltaic electricity that you could produce by installing PV panels on your roof, but also to discover the photovoltaic installations in your area.<br><br> The iBDPV application is realistic because the estimate of your production is calculated by using REAL figures, based on data from installations operating in your area. iBDPV uses the collected data, provided by thousands of private individuals, on the site bdpv.fr (description in lower part).<br><br><b>Glossary</b>: Photovoltaic Panels: also called Solar Panels, are installed on your roof and produce Green Electricity using the light from the sun. Description of the <a href=http://www.bdpv.fr>http://www.bdpv.fr</a> :</b><br> site: BDPV allows to the owners photovoltaic panels to log and view their historical production data and to compare it with neighbouring. BDPV helps understand if a installation behaves as simulated by the fitter and allows system age degradation to be monitored,Ö. All that free. BDPV provides a whole host of graphs to analyze your data, graphs which you can also insert in your blog or Web site. For those not yet having solar panels, BDPV brings the possibility of visualizing, on a chart, the installations of its area, of seeing the equipment used (inverter,Ö), actual production, graphs of production,…<br><br><b>Partners</b><br><a href=http://forum-photovoltaique.fr>http://forum-photovoltaique.fr</a> : This forum is for the use of everyone who is interested in, already have or would like to have a photovoltaic installation. Whether you are a private individual, a professional or other, this forum will enable you to share your experiences, to put questions, to find answers about the material, on what to buy, etc,… .http://gppep.org: GPPEP is an association created by private individuals having photovoltaic panels, who have or wish to install Solar PV. GPPEP means: Group of the Producing Private individuals of Electricity Photovoltaic question or a note:: contact@ibdpv.fr<br> Plus  information on iBDPV: <a href=http://www.ibdpv.fr>http://www.ibdpv.fr</a><br><br><i>iBDPV was developed by Jean-Mathieu D. and David T.</i>"= "IBDPV not only enables you to calculate the quantity of photovoltaic electricity that you could produce by installing PV panels on your roof, but also to discover the photovoltaic installations in your area.<br><br> The iBDPV application is realistic because the estimate of your production is calculated by using REAL figures, based on data from installations operating in your area. iBDPV uses the collected data, provided by thousands of private individuals, on the site bdpv.fr (description in lower part).<br><br><b>Glossary</b>: Photovoltaic Panels: also called Solar Panels, are installed on your roof and produce Green Electricity using the light from the sun. Description of the <a href=http://www.bdpv.fr/index_en.php>http://www.bdpv.fr/index_en.php</a> :</b><br> site: BDPV allows to the owners photovoltaic panels to log and view their historical production data and to compare it with neighbouring. BDPV helps understand if a installation behaves as simulated by the fitter and allows system age degradation to be monitored,... . All that free. BDPV provides a whole host of graphs to analyze your data, graphs which you can also insert in your blog or Web site. For those not yet having solar panels, BDPV brings the possibility of visualizing, on a chart, the installations of its area, of seeing the equipment used (inverter,...), actual production, graphs of production,…<br><br><b>Partners</b><br><a href=http://forum-photovoltaique.fr>http://forum-photovoltaique.fr</a> : This forum is for the use of everyone who is interested in, already have or would like to have a photovoltaic installation. Whether you are a private individual, a professional or other, this forum will enable you to share your experiences, to put questions, to find answers about the material, on what to buy, etc,… .http://gppep.org: GPPEP is an association created by private individuals having photovoltaic panels, who have or wish to install Solar PV. GPPEP means: Group of the Producing Private individuals of Electricity Photovoltaic question or a note: contact@ibdpv.fr<br> Plus  information on iBDPV: <a href=http://www.ibdpv.fr>http://www.ibdpv.fr</a><br><br><i>iBDPV was developed by Jean-Mathieu D. and David T.</i>";

